cases/Re60/Re60_coarse/constant/momentumTransport
FoamFile
{
version 2.0;
format ascii;
class dictionary;
object momentumTransport;
}

simulationType laminar;
